{"formattedData":[{"uniqueKey":"ODk3ZGU2ND","name":"Mr BRAU","originalName":"Mr BRAU","category":"Télénovelas","mention":"HD","format":"13x52'","duration":"52'","episodeNbr":"13","producers":["GLOBO TV"],"genres":["Comedie"],"countries":["Brésil"],"directors":["JORGE FURTADO"],"casting":["FERNANDA DE FREITAS","GEORGE SAUMA","Lazaro Ramos","Tais Araujo"],"yearStart":"2018","yearEnd":null,"synopsis":"Monsieur Brau est au sommet de son art. Sa musique domine les charts à l'échelle mondiale; il est la star du moment et apprécie ce succès avec Michele (Tais Araújo), c'est sa femme, son manager et danseur. Les Braus emménagent dans une nouvelle maison dans un quartier chic de Rio de Janeiro, emportant avec eux la fièvre de la musique brézilienne que tout le monde aime, à l'exception de leurs voisins Andrea et Henry qui pourraient tout aussi bien dire adieu à leur vie paisible.","tagline":"amour de la chanson et de la danse","logline":"passionné de musique et de danse Monsieur Brau et son épouse vont déranger la vie paisible de leur voisinage dû au bruit de leur musique","synopsis_en":"Mr. Brau is at the top of his game. His music dominates the charts worldwide; he is the star of the moment and appreciates this success with Michele (Tais Araújo), it is his wife, his manager and dancer. The Braus move into a new home in a posh part of Rio de Janeiro, taking with them the fever of Brazilian music that everyone loves, except for their neighbors Andrea and Henry who could just as well say goodbye to their peaceful life.","tagline_en":"love of song and dance","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Portugais","versions":["Version Originale doublée Anglais"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-mr-brau","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-mr-brau","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-mr-brau","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-mr-brau"},{"uniqueKey":"MGZhNTY4ZT","name":"DAMA Y OBRERO","originalName":"LABOUR OF LOVE","category":"Télénovelas","mention":"HD","format":"115x60'","duration":"60'","episodeNbr":"115","producers":["TELEMUNDO"],"genres":["Comedie","Romance"],"countries":["États-Unis"],"directors":["Jaime Segura","Vicente Albarracín"],"casting":["Ana Layevska","Diana Quijano","Fabián Ríos","Felicia Mercado","José Luis Reséndez","Kendra Santacruz","Leonardo Dani","Shalim Ortiz","Sofia Lama"],"yearStart":"2018","yearEnd":null,"synopsis":"Ignacia est une jeune ingénieure travaillant dans une grande entreprise de construction, Omega Construction, qui appartient à Tomas, son petit ami. Ils passent beaucoup de temps ensemble et, finalement, décident de se marier, mais Ignacia prend mal le genre de personne que Tomas est vraiment. Peu de temps avant leur mariage, ils ont une violente dispute au cours de laquelle Tomas essaie de la frapper, ce qui fait qu'Ignacia quitte la ville et prend son temps pour la réflexion. C'est, quand elle rencontre Pedro, un simple ouvrier sans argent et avec de grandes aspirations, qui lui fait oublier tous ses problèmes. L'attraction entre les deux est immédiate et mutuelle. Ils ne peuvent pas éviter de passer un week-end mémorable ensemble, qui se termine un dimanche après-midi. Mais Ignacia le sait, ce qu'elle vit est un rêve, une parenthèse dans sa vie. Alors, quand Pedro se réveille lundi matin, il trouve une note à ses côtés disant qu'Ignacia le remercie et qu'elle part sans laisser de trace. Sur le retour d'Ignacia, Tomas l'attend avec la nouvelle qu'il lui offre un nouveau poste dans sa compagnie, et cherche son pardon. Elle est d'accord mais s'étonne quand elle arrive au poste de travail dans son poste de superviseur de la construction, de voir Pedro comme un travailleur sur le chantier. Ignacia et Pedro découvrent que leur amour persiste sur tous les préjugés, les différences, le rejet et les nombreux obstacles, parfois cruels, soulevés par d'autres qui veulent les séparer.","tagline":"amour et préjugés","logline":"En dépit de tout ce qui les sépare, Ignacia (brillante jeune dame ingénieur) et Pedro (jeune ouvrier ambitieux sans argent) tentent de vivre leur amour. Mais ils sont confrontés à de nombreux obstacles (préjugés, différences, refus), parfois cruels, soulevés par d’autres qui ne veulent les voir être ensemble..","synopsis_en":"Ignacia is a young engineer working at a large construction company, Omega Construction, which is owned by Tomas, her boyfriend. They spend much time together and, finally, decide to get married, but Ignacia misconceives the kind of person Tomas really is. Shortly before their wedding, they have a very strong fight in which Tomas tries to hit her, which makes Ignacia leave the town and take her time for reflection. This is, when she meets Pedro, a simple laborer without money and big aspirations, who makes her forget all her problems. The attraction between the two is immediate and mutual. They cannot avoid spending a memorable weekend together, which ends on a sunday afternoon. But Ignacia knows that, what she is experiencing is a dream, a parenthesis in her life. So when Pedro awakes on Monday morning, he finds a note at his side saying that Ignacia thanks him, and she is leaving without a trace. On Ignacia's return home, Tomas is awaiting her with the news the he is offering her a new position in his company, and is looking for her forgiveness. She agrees but gets surprised when she comes to the work place in her position of construction supervisor, to see Pedro as a worker at the construction site. Despite having every reason in the world not to be together, Ignacia and Pedro discover that their love persists over all prejudices, differences, rejection and the many, sometimes cruel, obstacles raised by others who want to see them apart.","tagline_en":"love and prejudice","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"12 Nominations","award":null,"audience":null,"image":null,"language":"Espagnol","versions":["Version Originale doublée Anglais"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-labour-of-love","episode1":"https:\/\/vimeo.com\/222894524\/c66de23054","episode2":"https:\/\/vimeo.com\/191448766\/2a5d7e141b","episode3":"https:\/\/vimeo.com\/191448761\/722da22270"},{"uniqueKey":"NDE5MWZmN2","name":"JUANITA LA SOLTERA","originalName":"JUANITA IS SINGLE","category":"Télénovelas","mention":"SD","format":"116x45'","duration":"45'","episodeNbr":"116","producers":["Dori Media"],"genres":["Comedie","Romance"],"countries":["Argentine"],"directors":["Gabriel Corrado"],"casting":["Daniel Aráoz","Fabio Di Tomaso","Juan D'Andre","Marcelo Cosentino"],"yearStart":"2018","yearEnd":null,"synopsis":"Juanita est une jeune femme qui rêve de trouver l'homme parfait et la seule chose dont elle est sûre, c'est qu'elle ne pleure plus pour l'amour. Elle a hérité d'une fortune mais la clause la plus importante de la volonté est: elle doit être mariée pour avoir l'argent. Tommy, un beau jeune homme, un bon vivant, sans argent, se rend compte que tous ses problèmes peuvent être résolus avec une seule chose: Juanita. Une tâche difficile, cependant, puisqu'il croit qu'il va bientôt la séduire avec son grand charme, mais Juanita est une \"femme fugitive\", elle ne sera pas si facilement convaincue et touchée par ses yeux bleus ou son sourire séducteur ... Toute la famille veut profiter de cette fortune, ce crée  beaucoup de situations amusantes et hilarantes.","tagline":"l'amour est le meilleur des cadeaux, l'argent n'est qu'une consolation","logline":"Juanita est une jeune héritière qui rêve de trouver l'homme parfait et Tommy est un beau jeune homme qui rêve de faire fortune en usant de ses charmes. Dans leur quête du bonheur leurs chemins se croisent s’en suit une séries de situations amusantes et hilarantes.","synopsis_en":"Juanita is a young woman who dreams about finding the perfect man and the only thing she is sure about is that she won’t cry for love again. She inherited a fortune but the most important clause of the will is: she must be married in order to get the money. Tommy, a handsome young man, a complete bon vivant, with no money at all, realises that all his problems can be solved with only one thing: Juanita. A difficult task, however, since he believes he will soon seduce her with his great charm, but Juanita is a “runaway woman”, she will not be so easily convinced and touched by his blue eyes or his seductive smile… The whole Famille will enjoy lots of fun and hilarious situations.","tagline_en":"love is the best gift, money is only a consolation","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Espagnol","versions":["Version Originale doublée Anglais"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-juanita-is-single","episode1":"https:\/\/vimeo.com\/191444227\/04662931e7","episode2":"https:\/\/vimeo.com\/191482030\/e77bef486b","episode3":"https:\/\/vimeo.com\/191492531\/13904a431d"}],"catalogHeader":["Cle_unique","DetailCatalogue","TitreVO","TitreExploitation","Categorie","Mention","Format","Durée","NombreEpisodes","Producteur","Section","Genre","OrigineProduction","AnneeProduction","Realisateur","Synopsis_fr","tagline_fr","logline_fr","Synopsis_en","tagline_en","logline_en","Synopsis_arabe","tagline_ar","logline_ar","Casting","Recompenses","Audience","PrixNomination","PlusInfos","@adresseImages","Langue","Version","Territoire","FULL","Trailer","Extrait","Ep1","Ep2","Ep3","liens","FSA","ESA","VOD","WORLDWIDE","ARABOPHONE","LUSOPHONE","CLOSED CIRCUIT","SHORT FORMAT","DOM TOM","EDAN PAY TV","CINEMA"]}