{"formattedData":[{"uniqueKey":"NTJhZjQ4OD","name":"LES INSOUMISES","originalName":"WOMEN OF COURAGE, THE","category":"Documentaires","mention":"HD","format":"1x104'","duration":"104'","episodeNbr":"1","producers":["DOC & FILMS"],"genres":["Social"],"countries":["France"],"directors":["Eric Guéret and Frédéric Menant"],"casting":[],"yearStart":"2018","yearEnd":null,"synopsis":"Chaque jour, des femmes accomplissent l’impensable: avec détermination et acharnement, certaines femmes parviennent à renverser des pratiques tragiques: au nom de la tradition, des milliers d’entre elles sont privées de liberté, de leurs droits, échangées, mutilées, ou violentées. En Inde, Ranjana Kumari se bat contre l’élimination des filles. Au Mali, Kadidia Sidibé lutte contre l’excision. Siriporn Skrobanek et Khun Nee se sont mobilisées contre l’esclavage sexuel thaïlandais. En Turquie, ce sont les crimes d’honneur que Nebahat Akkoç a pris pour cibles. Et en France, l’association « L’Escale »s’attaque aux violences conjugales. Ces « insoumises » racontent leurs combats déterminés. À l’heure où 1,5 million de femmes sont victimes de trafics sexuels, où 3500 femmes sont tuées chaque année par leur conjoint en Europe, ce documentaire passionnant, fruit d’un travail de plus de 2 ans et demi d’enquête, suit le courage et l’abnégation de ces femmes qui combattent avec succès les violences induites par la domination masculine et font valoir leurs droits même là où ces derniers sont bafoués quotidiennement. Ces insoumises vous inciteront à la révolte !","tagline":"la révolution féministe","logline":"Au nom de la tradition, des milliers de femmes sont chaque jour privées de leurs droits ou violentées. Ce documentaire rend hommage et donne la parole à ces  « Insoumises » ont décidé de se rebeller et d'agir pour renverser cette tendance tragique.","synopsis_en":"All over the world and for their whole lives, millions of women are enduring pains and violence only because they are women. In reaction to these extremes and yet nowadays violence, some have the strength to stand for defending their rights, for stopping violence and for changing the place they had been put in. They are rebellious. By following their fights in India, Mali, Morroco, Vietnam, France and Belgium, the film will enlighten these women strength against the patriarchal system and his main alibi: tradition.","tagline_en":"the feminist revolution","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Français","versions":["VOST Anglais"],"trailer":"https:\/\/vimeo.com\/244215597\/d7f9aaf24b","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-women-of-courage","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-women-of-courage","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-women-of-courage"},{"uniqueKey":"N2E4NGYyMz","name":"OMAR SOSA: OUT OF AFRICA","originalName":"OMAR SOSA: OUT OF AFRICA","category":"Documentaires","mention":"HD","format":"1x52'","duration":"52'","episodeNbr":"1","producers":["PARAMAX"],"genres":["Biographie","Culture","Musique"],"countries":["France"],"directors":["OLIVIER TAIEB"],"casting":["OMAR SOSA","STEVE ARGUELLES"],"yearStart":"2018","yearEnd":null,"synopsis":"Pendant plusieurs mois, nous avons suivi Omar Sosa dans sa tournée en Afrique de l'Est. Il a joué dans 4 pays: le Soudan, l'Ethiopie, le Kenya et le Burundi. Dans chacun de ces pays, il a également enregistré une chanson avec un musicien local pour son nouvel album. Un voyage musical intime dans la vision de la vie et de la musique d'Omar Sosa, à travers des moments de partage très profond entre tradition et modernité. Avec un matériel de haute qualité, ce film est un road movie épique à travers des pays que nous ne sommes pas habitués à filmer et à voir et qui plaira à tous les membres de la famille.","tagline":"la musique selon Omar Sosa","logline":"Ce 52 'est un voyage musical intime dans la vision de la vie et de la musique d'Omar Sosa, à travers des moments de partage très profond de la tradition et de la modernité.","synopsis_en":"During several months, we followed Omar Sosa in his tour in East Africa. He played in 4 countries: Sudan, Ethiopia, Kenya and Burundi. In each of those countries, he also recorded a song with a local musician for his new album. An intimate musical trip in Omar Sosa’s vision of life and music, through very deep sharing instants of tradition and modernity. FIlmed with high quality material, this movie is an epic road movie through countries we are not used to film and see and will please everybody in the Famille.","tagline_en":"the music according to Omar Sosa","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":"Los Angeles Pan African Film Festival 2012 Nominee Best Documentary as the Official selection","audience":null,"image":null,"language":"Français","versions":["VOST Anglais"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-omar-sosa-out-of-africa","episode1":"https:\/\/vimeo.com\/245305858\/75662955f6","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-omar-sosa-out-of-africa","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-omar-sosa-out-of-africa"},{"uniqueKey":"OWEyNTVjMj","name":"UMBILICAL CORDS","originalName":"UMBILICAL CORDS","category":"Documentaires","mention":"HD","format":"1x54'","duration":"54'","episodeNbr":"1","producers":["Team Tarbaby"],"genres":["Famille"],"countries":["Afrique du Sud"],"directors":["Sarah Ping Nie Jones"],"casting":["Anna-Maria and Mayra Scarpecci","Sarah and Hilary Jones","Tsepiso and Zanele Khumalo"],"yearStart":"2018","yearEnd":null,"synopsis":"Un documentaire démêlant les mères et les filles. \"UMBILICAL CORDS\" est un documentaire interdit qui explore l'amour et le conflit entre les mères et les filles. Trois jeunes femmes vivent ensemble au Cap, en Afrique du Sud, avec des mères d'Argentine, du Lesotho et d'Indonésie. Vivant à des milliers de kilomètres, les femmes restent en contact par téléphone. Pourtant, sous les appels téléphoniques quotidiens, se trouvent des années de conflit sur la religion, la race et l'appartenance. Entrer dans la féminité, une bataille sur l'identité menace ce lien ultime. Chaque couple mère \/ fille devient enfermé dans une danse autour de combien chaque femme est prête à voir l'autre comme un être humain séparé et vulnérable. Cordes ombilicales propose une exploration intime et inébranlable de ce qui reste souvent non-dit entre les mères et les filles, jusqu'à ce qu'elles soient forcées d'affronter la femme à l'autre bout du fil.","tagline":"mon autre moi","logline":"Cordons ombilicales est un documentaire «sans restriction» explorant les relations difficiles qui se forment parfois entre les mères et les filles.","synopsis_en":"A documentary untangling mothers and daughters. “UMBILICAL CORDS” is a no- hold barred documentary exploring love and conflict between mothers and daughters. Three young women live together in Cape Town, South Africa, with mothers from Argentina, Lesotho and Indonesia. Living thousands of miles apart, the women stay in touch over the phone. Yet beneath the daily phone calls, lie years of conflict over religion, race, and belonging. Stepping into womanhood, a battle over identity threatens this ultimate bond.  Each mother\/daughter pair becomes locked in a dance around how much each woman is willing to see the other as a separate, and vulnerable, human being. Umbilical Cords offers an intimate, unflinching exploration of what often remains unsaid between mothers and daughters, until they are forced to confront the woman at the other end of the phone.","tagline_en":"my other me","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/180035221\/af201cdaaa","episode1":"https:\/\/vimeo.com\/154183505","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-umbilical-cords","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-umbilical-cords"}],"catalogHeader":["Cle_unique","DetailCatalogue","TitreVO","TitreExploitation","Categorie","Mention","Format","Durée","NombreEpisodes","Producteur","Section","Genre","OrigineProduction","AnneeProduction","Realisateur","Synopsis_fr","tagline_fr","logline_fr","Synopsis_en","tagline_en","logline_en","Synopsis_arabe","tagline_ar","logline_ar","Casting","Recompenses","Audience","PrixNomination","PlusInfos","@adresseImages","Langue","Version","Territoire","FULL","Trailer","Extrait","Ep1","Ep2","Ep3","liens","FSA","ESA","VOD","WORLDWIDE","ARABOPHONE","LUSOPHONE","CLOSED CIRCUIT","SHORT FORMAT","DOM TOM","EDAN PAY TV","CINEMA"]}