{"formattedData":[{"uniqueKey":"MzNmZjBkZG","name":"Adjama bana-old","originalName":"Adjama bana-old","category":"Télénovelas","mention":"4k","format":"10x60'","duration":"60'","episodeNbr":"10","producers":["cote ouest audiovisuel"],"genres":["Drame","Police"],"countries":["Côte d'Ivoire","Pakistan"],"directors":["Bob Walker","Chika Anadu"],"casting":["Abdoul Karim","Afazali Dewaele","Barrett Foa","Bikarata","Barrett Foa","Cam Gigandet","Dalton Vigh","Eddie Cahill","Fabiana Gugli","Gabriel Braga Nunes"],"yearStart":"2003","yearEnd":"2015","synopsis":"Disons que le synopsis est le cerveau de votre scénario. Il va commander le reste du corps afin de se développer. Car le synopsis relate l'intrigue de votre film contrairement au traitement qui lui va en profondeur dans l'histoire et relate comment l'intrigue, la quête et vos personnages évoluent","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"mes recompenses","award":"mes prix et nominations","audience":"mes audiences","image":"62339d70b2d5c91a484edbde6a61dcf2.jpeg","language":"Hindi","versions":["Anglais","Français"],"trailer":"https:\/\/vimeo.com\/253644176","episode1":"https:\/\/vimeo.com\/253644176","episode2":"https:\/\/vimeo.com\/253644176","episode3":"https:\/\/vimeo.com\/253644176"},{"uniqueKey":"NjYxNGNmNG","name":"Dagmadesk-old","originalName":"nom de la version original-old","category":"Télénovelas","mention":"4k","format":"10x60'","duration":"60'","episodeNbr":"10","producers":["cote ouest audiovisuel"],"genres":["Drame","Police"],"countries":["États-Unis","Belgique"],"directors":["Aaron Blaise","Charmaine Zulu","Aaron Blaise"],"casting":["Aisha Ismael","Adjetey Anang","Alex Usifo Omiagbo"],"yearStart":"2018","yearEnd":"2018","synopsis":"synopsis du programme","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"les recompenses","award":"les prix et les nominations","audience":"l'audience de ce programme sur divers chaîne de diffusion","image":"8f4418114618904da228f46a7372bc9f.jpeg","language":"Hindi","versions":["Anglais","Français"],"trailer":"https:\/\/vimeo.com\/253644176","episode1":"https:\/\/vimeo.com\/253644176","episode2":"https:\/\/vimeo.com\/253644176","episode3":"https:\/\/vimeo.com\/253644176"},{"uniqueKey":"YzczOTg2Yz","name":"A FAVORITA-old","originalName":"THE FAVORITE-old","category":"Télénovelas","mention":null,"format":"150 x 52'","duration":" 52'","episodeNbr":"150 ","producers":[],"genres":["Drame","Police"],"countries":[],"directors":[],"casting":["Patricia Pillar","Mariana Ximenes","Tais Araujo","Lilia Cabral"],"yearStart":"2017","yearEnd":"2017","synopsis":"Flora and Donatella were two friends bonded by their love of music, but whose passion for the same man separated them forever. Donatella was Marcelo's wife; Flora, his lover and murderer - a crime which cost her freedom and the custody of her daughter Lara, born out of that relationship and raised by Donatella. Now, history repeats itself, only this time their quarrel is not only over the same man but for Lara's love. Torn between two mothers, the girl doesn't know that Flora's dirty, scheming ambition is not to draw her closer, but to keep her away from her longtime rival - plus snatch the inheritance of her former lover. The theme of rivalry - Flora's bitter jealousy of the prettier and more talented Donatella permeates this provocative story and makes vengeance a ruleless game.","tagline":"Un court métrage sur la foire aux vins naturels à Villa Favorita by Vinnatur.","logline":"Un court métrage sur la foire aux vins naturels à Villa Favorita by Vinnatur.","synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":"e018d216f89e03109b7d55d18ad8e515.jpeg","language":"Anglais","versions":["Français","Anglais"],"trailer":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode1":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode2":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode3":"https:\/\/vimeo.com\/283038709\/6d3e4565db"},{"uniqueKey":"MGQzODQ0Nz","name":"SHREE-old","originalName":"SHREE-old","category":"Télénovelas","mention":null,"format":"187 x 26'","duration":" 26'","episodeNbr":"187 ","producers":[],"genres":[],"countries":[],"directors":[],"casting":[],"yearStart":"2017","yearEnd":"2017","synopsis":"This is a story of a Gujrati family following their traditions in a place called Jankpur. Mean while another family is busy trying to find a suitable girl for the youngest son in their family. But for the past 12 relations has been canceled and something is trying to stop them. A spirit is in love with the youngest son whose name is Hari. The youngest girl in Janakpur, her name is Shree. Hari once had some work to do. So he went to Janakpur to build a mall there. The first time he met Shree, he fell in love with her. They both got married and the evil spirit had some plans to kick Shree out of the house. Can Shree do anything to fight the evil spirit and save her family?","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":"aed1e5f50a981a563c3177bf3cf480d6.jpeg","language":"Portugais","versions":[],"trailer":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode1":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode2":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode3":"https:\/\/vimeo.com\/283038709\/6d3e4565db"},{"uniqueKey":"YjgxMTI0MD","name":"PASSIONE-old","originalName":"PASSIONE-old","category":"Télénovelas","mention":null,"format":"160x52'","duration":"52'","episodeNbr":"160","producers":[],"genres":[],"countries":[],"directors":[],"casting":[],"yearStart":"2017","yearEnd":"2017","synopsis":"Starring a host of TV Globo's most renowned actors, the telenovela 'Passione' centers around family relationships in Brazil and Italy and the secrets pertaining the characters. Fifty-five years before the story begins, Beth, pregnant by another man, meets and marries Eugene Gouveia, who initially pledges to raise the child as his own. Throughout her life, Beth believed her son had died at birth, but Eugene, on his death bed, reveals that he could not bear the thought of raising another man's child and had in fact given him away to an Italian couple, together with a large sum of money, to be raised in Italy. Meanwhile, in Tuscany, Toto Mattoli, a widowed farmer, leads a quiet life with his elder sister, his children and his grandson. He is content and lives in blissful ignorance of his true heritage. An astonished Beth, the matriarch of a large business empire, learns that she was married for years with a liar. Unsure of how to tell her own family about the existence of this new heir, and not knowing where he is, she sets her mind to finding him and granting him his rights to the family estate. While pondering what to do, Beth confides in Claire, Eugene's nurse, who was present at the time of his confession. Claire agrees to secrecy, but sees the chance of a lifetime. She plots with her lover Fred to win over the heart of Beth's Italian son and seize his inheritance. After several twists and turns, Toto falls passionately in love with Claire and eventually discovers that his real mother is alive in Brazil, where a new life awaits him. The revelation will cause a series of entanglements and the revelation of new secrets, and nothing will ever be the same for the Gouveia and Mattoli families.Passione. Every family has its secrets.","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":"92a5c0868189d8053746ede15d13084c.jpeg","language":null,"versions":[],"trailer":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode1":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode2":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode3":"https:\/\/vimeo.com\/283038709\/6d3e4565db"},{"uniqueKey":"MThiYTgzMT","name":"CAMA DE GATO-old","originalName":"CAT'S CRADLE-old","category":"Télénovelas","mention":null,"format":"110x52'","duration":"52'","episodeNbr":"110","producers":[],"genres":[],"countries":[],"directors":[],"casting":[],"yearStart":"2017","yearEnd":"2017","synopsis":"Imagine a strong and tender hearted woman, a confused man and a villain capable of everything to get money. We have the perfect love triangle to a classic love story. 'Cat's Cradle' tells the tale of a man that hits rock bottom and manages to bounce back through true love. Gustavo, once a poor, kindhearted youngster, is now a successful entrepreneur in the perfume business, but has turned cruel, arrogant and miserable. Alcino, his best friend and partner, helped him achieve his present success. When he finds out that has a fatal disease and has a few months to live, he decides to play a prank on Gustavo to help him rediscover the decent man he once was and the joy of living he once had. Gustavo is married to Veronica, a rich, selfish, spoilt and ambitious woman who has never loved her husband. The prank played by Alcino takes an unexpected turn when Veronica, the story's great villain, interferes, manipulates the surprise, makes Gustavo lose almost everything, be mistaken for dead and accused of a crime.While trying to pick up the pieces of his life, Gustavo meets Rose, a simple, hard-working woman who raises four kids by herself with great spirit and optimism. Because of her good heart, she starts to help Gustavo and to put his life back together. Gradually, feelings sprout between the couple, leading our hero to rediscover his humanity through the hands of this newfound love. A contemporary and urban telenovela, 'Cat's Cradle' blends suspense, twists, surprises, redemption and romance to produce a stirring story of love reborn. Cat's Cradle. An entrapment opens the doors to redemption.","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":null,"versions":[],"trailer":"https:\/\/vimeo.com\/205265379","episode1":"https:\/\/vimeo.com\/205265379","episode2":"https:\/\/vimeo.com\/205265379","episode3":"https:\/\/vimeo.com\/205265379"},{"uniqueKey":"ZTY1M2U1YT","name":"CORAZON PARTIDO-old","originalName":"COEUR BRISE-old","category":"Télénovelas","mention":null,"format":"90x52'","duration":"52'","episodeNbr":"90","producers":[],"genres":[],"countries":[],"directors":[],"casting":[],"yearStart":"2017","yearEnd":"2017","synopsis":"ura Echarri est une belle jeune femme de 24 ans. Photographe de renom, elle voyage à  travers tout le Mexique pour capturer des images. Alors qu'elle finit une séance de photos, une jeune femme accouche sur la voie publique. Ce miracle réveille en Aura le douloureux souvenir de la raison de son exil. En effet, à  16 ans, Aura tombe enceinte. Elle ne sait pas qui est le père ; de German, son amoureux ou son frère Sergio qui l'a violée. German et Sergio sont les fils de Rogelio Garza, le second mari de Fernanda la mère d'Aura ; donc ses demi-frères. Si sa famille lui avait donné l'opportunité d'expliquer ce qui est arrivé, la jeune femme aurait moins souffert ; mais ce ne fut pas le casé Femme de caractère et de conviction, Virginia, la grande mère maternelle d'Aura l'expédie dans leur hacienda dès qu'elle apprend que sa petite fille est enceinte. Elle laisse entendre à  tous qu'Aura est allée étudier à  l'étranger. En visite au ranch, Gregorio son grand-père, est horrifié de découvrir que sa femme y détient Aura. Dans sa tentative de soustraire Aura à  cet enfer, il est victime d'un accident de voiture. Gregorio meurt et Ignacio le petit frère d'Aura qui l'accompagnait ; se retrouve paralytique.Traumatisée par cette tragédie, Aura accouche aussitét. Par méchanceté et vengeance, Virginia lui arrache son bébé et le donne en adoption.Quand Aura aide cette jeune femme à  accoucher sur le sol nu et qu'elle comprend que cette dernière ne veut pas du bébé, et voit défiler devant ses yeux, sa propre histoire ? Elle décide alors de retourner chez elle à  Mexico pour rechercher son enfant et affronter sa famille. Adrian est mécanicien et possède un petit garage. Marié à  Nelly, il est le père adoptif d'Esteban le fils d'Aura. Le couple a du adopter, ne pouvant avoir d'enfant. Mais très vite, l'enfant qui devait renforcer leurs liens devient l'otage du trop plein d'amour de ses deux parents. C'est alors qu'Adrian rencontre Aura et en tombe amoureux?Lorsque Nelly découvre que son mari est amoureux d'une autre femme, elle décide pour le retenir de se servir de son fils. Adrian sait qu'Aura est à  la recherche de son fils mais se laisse convaincre par Virginia que l'enfant en question était une fille et qu'elle est morte à  la naissance. Peu de temps après, il apprend la vérité et se trouve partagé entre son amour pour Aura et la vérité qu'il doit à  son fils. Quant à  Nelly, elle lutte pour garder l'enfant qu'elle a élevé et avec lequel elle a tissé des liens d'un amour désespéré. Adrian se retrouve face à  un grand dilemme car quelque soit l'issue, il en résultera un immense chagrin pour l'une ou l'autre femme ?","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":null,"versions":[],"trailer":null,"episode1":null,"episode2":null,"episode3":null},{"uniqueKey":"MGU3MTEyNG","name":"CARIBBEAN FLOWER-old","originalName":"FLOR DO CARIBE-old","category":"Télénovelas","mention":null,"format":"120 x 90'","duration":" 90'","episodeNbr":"120 ","producers":[],"genres":["Drame"],"countries":[],"directors":[],"casting":[],"yearStart":"2017","yearEnd":"2017","synopsis":"The exhilarating story of love and adventure of Caribbean Flower is set in the astonishing and fictitiousbeach town Vila dos Ventos, amid sand dunes, salt works and stunning beaches. Cassiano (Henri Castelli),an air force fighter pilot and squadron leader, and Ester (Grazi Massafera), a tourist guide who provides localdune buggy rides, falls madly in love at a young age. Although their love continues to grow throughout theyears, their lives change completely after a treacherous plot is carried out by Alberto (Igor Rickli), thecouple's childhood friend and heir to the wealthy Albuquerque family fortune. The villain secretlyand obsessively nurtures his love for the young woman and wishes to get rid of Cassiano at anycost. Upon the request of his grandfather Dionà­sio (Sérgio Mamberti), Alberto assumes controlof the Albuquerque Conglomerate, and sets a trap for Cassiano. He asks the pilot to fly to theCaribbean to deliver a shipment of diamonds to an important buyer. The trip will supposedlyhelp solve labor issues facing many local salt work employees, including Cassiano's father.In reality, the shipment is filled with salt rocks that resemble diamonds and the buyer is thepowerful Dom Rafael (César Troncoso), a violent gem dealer. Cassiano suddenly disappearsand is presumed dead but remains alive, contrary to what Dom Rafael tells Alberto andEster. In fact, Cassiano's life is spared and he is maintained in captivity for years. Albertotakes the opportunity to comfort Ester. Upon returning from a search and rescue operationin the Caribbean, she discovers she is bearing Cassiano's child. Seeing Alberto as a closefriend and practically a father to her son, Ester gives in to his advances and the two marry.At last, Alberto fulfills his evil plan. Over the yearsAlberto becomes a good father to little Samuca andthe daughter he has with Ester, Laurinha.","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":null,"versions":[],"trailer":null,"episode1":null,"episode2":null,"episode3":null},{"uniqueKey":"ODljYWVlMj","name":"AU COEUR DU PECHE-old","originalName":"SHADES OF SIN-old","category":"Télénovelas","mention":null,"format":"160 x 52'","duration":" 52'","episodeNbr":"160 ","producers":[],"genres":[],"countries":[],"directors":[],"casting":[],"yearStart":"2017","yearEnd":"2017","synopsis":"Twin brothers are separated in childhood and they grow up without knowing about each other. As adults, they suffer an accident in the same place, at the same time. One disappears in the ocean and the other decides to assume his identity. Years later, as he finds out he has a son and that the woman he loves did not cheat on him; he decides to reclaim his true identity.","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":null,"versions":[],"trailer":null,"episode1":null,"episode2":null,"episode3":null},{"uniqueKey":"OTdmZmEwNT","name":"CHAMPS 12-old","originalName":"CHAMPS 12-old","category":"Télénovelas","mention":null,"format":"120 x 45'","duration":" 45'","episodeNbr":"120 ","producers":[],"genres":[],"countries":[],"directors":[],"casting":[],"yearStart":"2017","yearEnd":"2017","synopsis":"When they were still young, Charlotte, 12 years old, had been humiliated by Gonzalo, a handsome 15 years old who dreams of becoming a professional soccer player. During a match, he accomplished a challenge by kissing a ugly girl that seems to be Charlotte after failing to score a goal as conclude in the bet with his friend. Now she is 18 years and she got back to the town after living with her mother in New-York. The young lady is still driving by this past humiliation; she decides that the time has come to take revenge on the boy that once shamed her. The day Charlotte arrives at the soccer club as the new owner, Gonzalo is immediately struck by her, unaware that she is the chubby girl he once humiliated. They fight relentlessly unwilling to acknowledge their growing feeling and the passion they share. Things begin to change when Charlotte's father is forced to sell the club, which has become, under Charlotte's rule, a refuge for the fortunate kids of the neighborhood. The new owners want to turn the club into a profitable business, at any cost, and Charlotte and Gonzalo will now have to join hands and face them head on. By fighting a common enemy, they will gradually learn to appreciate and love each other, but most importantly, let go of the past.An exciting telenovelas, filled with love, friendship, music and dance that is sure to make you feel alive kicking!","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":null,"versions":[],"trailer":null,"episode1":null,"episode2":null,"episode3":null}],"catalogHeader":["Cle_unique","DetailCatalogue","TitreVO","TitreExploitation","Categorie","Mention","Format","Durée","NombreEpisodes","Producteur","Section","Genre","OrigineProduction","AnneeProduction","Realisateur","Synopsis_fr","tagline_fr","logline_fr","Synopsis_en","tagline_en","logline_en","Synopsis_arabe","tagline_ar","logline_ar","Casting","Recompenses","Audience","PrixNomination","PlusInfos","@adresseImages","Langue","Version","Territoire","FULL","Trailer","Extrait","Ep1","Ep2","Ep3","liens","FSA","ESA","VOD","WORLDWIDE","ARABOPHONE","LUSOPHONE","CLOSED CIRCUIT","SHORT FORMAT","DOM TOM","EDAN PAY TV","CINEMA"]}