{"formattedData":[{"uniqueKey":"MjEyOWU4Zm","name":"A FAVORITA-old","originalName":"THE FAVORITE-old","category":"Télénovelas","mention":null,"format":"150 x 52'","duration":" 52'","episodeNbr":"150 ","producers":[],"genres":["Drame","Police"],"countries":[],"directors":[],"casting":["Patricia Pillar","Mariana Ximenes","Tais Araujo","Lilia Cabral"],"yearStart":"2017","yearEnd":"2017","synopsis":"Flora and Donatella were two friends bonded by their love of music, but whose passion for the same man separated them forever. Donatella was Marcelo's wife; Flora, his lover and murderer - a crime which cost her freedom and the custody of her daughter Lara, born out of that relationship and raised by Donatella. Now, history repeats itself, only this time their quarrel is not only over the same man but for Lara's love. Torn between two mothers, the girl doesn't know that Flora's dirty, scheming ambition is not to draw her closer, but to keep her away from her longtime rival - plus snatch the inheritance of her former lover. The theme of rivalry - Flora's bitter jealousy of the prettier and more talented Donatella permeates this provocative story and makes vengeance a ruleless game.","tagline":"Un court métrage sur la foire aux vins naturels à Villa Favorita by Vinnatur.","logline":"Un court métrage sur la foire aux vins naturels à Villa Favorita by Vinnatur.","synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":"e018d216f89e03109b7d55d18ad8e515.jpeg","language":"Anglais","versions":["Français","Anglais"],"trailer":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode1":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode2":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode3":"https:\/\/vimeo.com\/283038709\/6d3e4565db"},{"uniqueKey":"NWNiMmQ4Nz","name":"Adjama bana-old","originalName":"Adjama bana-old","category":"Télénovelas","mention":"4k","format":"10x60'","duration":"60'","episodeNbr":"10","producers":["cote ouest audiovisuel"],"genres":["Drame","Police"],"countries":["Côte d'Ivoire","Pakistan"],"directors":["Bob Walker","Chika Anadu"],"casting":["Abdoul Karim","Afazali Dewaele","Barrett Foa","Bikarata","Barrett Foa","Cam Gigandet","Dalton Vigh","Eddie Cahill","Fabiana Gugli","Gabriel Braga Nunes"],"yearStart":"2003","yearEnd":"2015","synopsis":"Disons que le synopsis est le cerveau de votre scénario. Il va commander le reste du corps afin de se développer. Car le synopsis relate l'intrigue de votre film contrairement au traitement qui lui va en profondeur dans l'histoire et relate comment l'intrigue, la quête et vos personnages évoluent","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"mes recompenses","award":"mes prix et nominations","audience":"mes audiences","image":"62339d70b2d5c91a484edbde6a61dcf2.jpeg","language":"Hindi","versions":["Anglais","Français"],"trailer":"https:\/\/vimeo.com\/253644176","episode1":"https:\/\/vimeo.com\/253644176","episode2":"https:\/\/vimeo.com\/253644176","episode3":"https:\/\/vimeo.com\/253644176"},{"uniqueKey":"MmYyNzFkZj","name":"Adjamata-old","originalName":"Djassacité-old","category":"Téléfilms","mention":"4k","format":"10x60'","duration":"60'","episodeNbr":"10","producers":["cote ouest audiovisuel"],"genres":["Drame","Police"],"countries":["France","Côte d'Ivoire"],"directors":["Dennis Carvalho","Bob Walker"],"casting":["Abdoul Karim","Bibie Brew","Alessandra Negrini","Bongo Mbutuma","Carmo Dalla Vecchia","Daniela Alvarado"],"yearStart":"2018","yearEnd":"2018","synopsis":"### Historique\r\n\r\nUn synopsis est un écrit décrivant la totalité ou un aperçu d'une œuvre ou d'une science. Le terme est essentiellement connu pour son usage cinématographique. Dans l'industrie cinématographique, ce terme désigne le résumé condensé d'un scénario. À ce titre, il décrit les grandes lignes de l'histoire, esquisse les principaux personnages et leur évolution, sans entrer dans les détails. Sa longueur peut varier de quelques lignes à plusieurs pages2. De façon générale, il ne comporte pas de dialogues et est rédigé au présent de narration, dans un style simple, souvent indirect. Le synopsis est donc, selon Vincent Pinel, « une première mise en forme de la matière première narrative du film »2. Au début de certains ouvrages, on trouve un synopsis, sur une ou deux pages, qui présente de manière condensée le contenu de chaque chapitre.\r\n\r\n[Globo](http:\/\/globo.tv)","tagline":"je le sais","logline":"quoi d'autres","synopsis_en":"Historique\n=========\nA synopsis is a writing describing the totality or an outline of a work or a science. The term is primarily known for its cinematographic use. In the film industry, this term refers to the condensed summary of a scenario. As such, he describes the outline of the story, sketches the main characters and their evolution, without going into details. Its length can vary from a few lines to several pages2. In general, it does not involve dialogues and is written in the narrative present, in a simple, often indirect style. The synopsis is, according to Vincent Pinel, \"a first shaping of the narrative raw material of the film\" 2. At the beginning of some works, there is a synopsis, on one or two pages, which presents in a condensed way the contents of each chapter. cool man","tagline_en":"I know it","logline_en":"what else","synopsis_ar":"لموجز هو عبارة عن كتابة تصف الكلية أو الخطوط العريضة للعمل أو العلم. هذا المصطلح معروف في المقام الأول لاستخدامه السينمائي. في صناعة الأفلام ، يشير هذا المصطلح إلى الملخص المكثف للسيناريو. على هذا النحو ، فهو يصف الخطوط العريضة للقصة ، يرسم الشخصيات الرئيسية وتطورها ، دون الخوض في التفاصيل. يمكن أن يختلف طوله من عدة أسطر إلى عدة صفحات 2. بشكل عام ، لا تتضمن الحوارات وهي مكتوبة في الحكاية السردية ، بأسلوب بسيط غير مباشر في كثير من الأحيان. ملخص الفيلم ، بحسب فينسنت بينيل ، \"أول تشكيل للمواد الخام السردية في الفيلم\" 2. في بداية بعض الأعمال ، هناك خلاصة ، على صفحة واحدة أو صفحتين ، والتي تقدم بطريقة مكثفة محتويات كل فصل.","tagline_ar":"أعرفه","logline_ar":"ما الآخر","reward":null,"award":"Disons que le synopsis est le cerveau de votre scénario. Il va commander le reste du corps afin de se développer. Car le synopsis relate l'intrigue de votre film contrairement au traitement qui lui va en profondeur dans l'histoire et relate comment l'intrigue, la quête et vos personnages évoluent","audience":null,"image":"3803e187888f75f44ac6347c4a1a1ebc.jpeg","language":"Haoussa","versions":["Anglais","Français"],"trailer":"https:\/\/vimeo.com\/205265379","episode1":"https:\/\/vimeo.com\/253644176\/d3cb58d6d5","episode2":"https:\/\/vimeo.com\/204188760\/a8887fabe5","episode3":"https:\/\/vimeo.com\/204195114\/ae7e2d1c0b"},{"uniqueKey":"YWE1MzI4Mz","name":"Dagmadesk-old","originalName":"nom de la version original-old","category":"Télénovelas","mention":"4k","format":"10x60'","duration":"60'","episodeNbr":"10","producers":["cote ouest audiovisuel"],"genres":["Drame","Police"],"countries":["États-Unis","Belgique"],"directors":["Aaron Blaise","Charmaine Zulu","Aaron Blaise"],"casting":["Aisha Ismael","Adjetey Anang","Alex Usifo Omiagbo"],"yearStart":"2018","yearEnd":"2018","synopsis":"synopsis du programme","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"les recompenses","award":"les prix et les nominations","audience":"l'audience de ce programme sur divers chaîne de diffusion","image":"8f4418114618904da228f46a7372bc9f.jpeg","language":"Hindi","versions":["Anglais","Français"],"trailer":"https:\/\/vimeo.com\/253644176","episode1":"https:\/\/vimeo.com\/253644176","episode2":"https:\/\/vimeo.com\/253644176","episode3":"https:\/\/vimeo.com\/253644176"},{"uniqueKey":"MzcwNWZiZT","name":"LES INSOUMISES","originalName":"WOMEN OF COURAGE, THE","category":"Documentaires","mention":"HD","format":"1x104'","duration":"104'","episodeNbr":"1","producers":["DOC & FILMS"],"genres":["Social"],"countries":["France"],"directors":["Eric Guéret and Frédéric Menant"],"casting":[],"yearStart":"2018","yearEnd":null,"synopsis":"Chaque jour, des femmes accomplissent l’impensable: avec détermination et acharnement, certaines femmes parviennent à renverser des pratiques tragiques: au nom de la tradition, des milliers d’entre elles sont privées de liberté, de leurs droits, échangées, mutilées, ou violentées. En Inde, Ranjana Kumari se bat contre l’élimination des filles. Au Mali, Kadidia Sidibé lutte contre l’excision. Siriporn Skrobanek et Khun Nee se sont mobilisées contre l’esclavage sexuel thaïlandais. En Turquie, ce sont les crimes d’honneur que Nebahat Akkoç a pris pour cibles. Et en France, l’association « L’Escale »s’attaque aux violences conjugales. Ces « insoumises » racontent leurs combats déterminés. À l’heure où 1,5 million de femmes sont victimes de trafics sexuels, où 3500 femmes sont tuées chaque année par leur conjoint en Europe, ce documentaire passionnant, fruit d’un travail de plus de 2 ans et demi d’enquête, suit le courage et l’abnégation de ces femmes qui combattent avec succès les violences induites par la domination masculine et font valoir leurs droits même là où ces derniers sont bafoués quotidiennement. Ces insoumises vous inciteront à la révolte !","tagline":"la révolution féministe","logline":"Au nom de la tradition, des milliers de femmes sont chaque jour privées de leurs droits ou violentées. Ce documentaire rend hommage et donne la parole à ces  « Insoumises » ont décidé de se rebeller et d'agir pour renverser cette tendance tragique.","synopsis_en":"All over the world and for their whole lives, millions of women are enduring pains and violence only because they are women. In reaction to these extremes and yet nowadays violence, some have the strength to stand for defending their rights, for stopping violence and for changing the place they had been put in. They are rebellious. By following their fights in India, Mali, Morroco, Vietnam, France and Belgium, the film will enlighten these women strength against the patriarchal system and his main alibi: tradition.","tagline_en":"the feminist revolution","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Français","versions":["VOST Anglais"],"trailer":"https:\/\/vimeo.com\/244215597\/d7f9aaf24b","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-women-of-courage","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-women-of-courage","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-women-of-courage"},{"uniqueKey":"YTk1MDVkOT","name":"PASSIONE-old","originalName":"PASSIONE-old","category":"Télénovelas","mention":null,"format":"160x52'","duration":"52'","episodeNbr":"160","producers":[],"genres":[],"countries":[],"directors":[],"casting":[],"yearStart":"2017","yearEnd":"2017","synopsis":"Starring a host of TV Globo's most renowned actors, the telenovela 'Passione' centers around family relationships in Brazil and Italy and the secrets pertaining the characters. Fifty-five years before the story begins, Beth, pregnant by another man, meets and marries Eugene Gouveia, who initially pledges to raise the child as his own. Throughout her life, Beth believed her son had died at birth, but Eugene, on his death bed, reveals that he could not bear the thought of raising another man's child and had in fact given him away to an Italian couple, together with a large sum of money, to be raised in Italy. Meanwhile, in Tuscany, Toto Mattoli, a widowed farmer, leads a quiet life with his elder sister, his children and his grandson. He is content and lives in blissful ignorance of his true heritage. An astonished Beth, the matriarch of a large business empire, learns that she was married for years with a liar. Unsure of how to tell her own family about the existence of this new heir, and not knowing where he is, she sets her mind to finding him and granting him his rights to the family estate. While pondering what to do, Beth confides in Claire, Eugene's nurse, who was present at the time of his confession. Claire agrees to secrecy, but sees the chance of a lifetime. She plots with her lover Fred to win over the heart of Beth's Italian son and seize his inheritance. After several twists and turns, Toto falls passionately in love with Claire and eventually discovers that his real mother is alive in Brazil, where a new life awaits him. The revelation will cause a series of entanglements and the revelation of new secrets, and nothing will ever be the same for the Gouveia and Mattoli families.Passione. Every family has its secrets.","tagline":null,"logline":null,"synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":"92a5c0868189d8053746ede15d13084c.jpeg","language":null,"versions":[],"trailer":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode1":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode2":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode3":"https:\/\/vimeo.com\/283038709\/6d3e4565db"},{"uniqueKey":"MzdhMTcxZT","name":"THE SECRET PRINCESS","originalName":"THE SECRET PRINCESS","category":"Films","mention":"HD","format":"1x130'","duration":"130'","episodeNbr":"1","producers":["TRANS TALES ENTERTAINMENT"],"genres":["Animation","Famille"],"countries":[],"directors":["Segun Williams"],"casting":["Oluwaseun Ademefun","Segun Akinola","Tope Adeloye"],"yearStart":"2018","yearEnd":null,"synopsis":"Sade est une fille qui a été changée comme un bébé pour empêcher sa mère la reine d'être renvoyée pour ne pas avoir un fils. Situé à l'époque traditionnelle où les enfants mâles étaient considérés comme plus importants que les femmes, un roi cherchant un héritier à son trône est obsédé par le fait d'avoir un enfant mâle. En conséquence, sa troisième femme (ses deux précédentes épouses avaient six filles et toutes ont été renvoyées) change sa fille avec un fils de fermier pauvre en secret. Le roi ignorant que le garçon n'est pas le sien élève l'enfant comme Prince Akin qui vit une vie de prestige et de luxe. Tandis que Sade, la fille qui a été mutée avec le fermier et sa femme, mène une vie de fille de fermier pauvre aidant à la ferme. Quand son père disparaît et que sa mère est accusée par les villageois d'être une sorcière, tous les deux s'enfuient dans la jungle pour leur vie. Mais ils ne sont pas seuls. Parler des animaux, y compris le perroquet qui connaissait le changement et répandre les nouvelles, se sont réunis pour aider la mère et la fille qui vit maintenant est une cabane seule dans la jungle qui se cache de ceux qui pourraient leur faire du mal. Quand le prince Akin rencontre finalement Sade et qu'ils tombent amoureux, le vrai défi et l'aventure commencent alors qu'ils réalisent qu'ils devront se battre pour être ensemble.","tagline":"destins croisés","logline":"Sadé la princesse cachée a été échangée à la naissance contre le fils de fermiers, réfugiée dans la forêt le hasard fait que son chemin et celui du prince se croisent et tombent amoureux.","synopsis_en":"Sade is a girl who was switched as a baby to prevent her mother the queen from being sent away for not having a son. Set in traditional times where male children were considered more important than females, a king seeking an heir to his throne is obsessed with having a male child. Consequently his third wife (his two previous wives had six daughters between and were all sent away) switches her daughter with a poor farmers' son in secret. The king unaware that the boy isn't his raises the child as Prince Akin who lives a life of prestige and luxury. While Sade the daughter who was switched to be with the farmer and his wife lives a life of a poor farmer's daughter helping with the farm. When her father disappears and her mother is accused by the villagers of being a witch, both run off into the jungle for their lives. But they are not alone. Talking animals including the parrot who knew about the switch and spread the news, come together to help the mother and daughter who now live is a hut alone in the jungle hiding from those who might harm them. When Prince Akin finally meets Sade and they fall in love, the real challenge and Aventure begins as they realize they will have to fight to be together.","tagline_en":"cross destinies","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-the-secret-princess","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-the-secret-princess","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-the-secret-princess","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-the-secret-princess"},{"uniqueKey":"ZjJkZjdlYm","name":"UMBILICAL CORDS","originalName":"UMBILICAL CORDS","category":"Documentaires","mention":"HD","format":"1x54'","duration":"54'","episodeNbr":"1","producers":["Team Tarbaby"],"genres":["Famille"],"countries":["Afrique du Sud"],"directors":["Sarah Ping Nie Jones"],"casting":["Anna-Maria and Mayra Scarpecci","Sarah and Hilary Jones","Tsepiso and Zanele Khumalo"],"yearStart":"2018","yearEnd":null,"synopsis":"Un documentaire démêlant les mères et les filles. \"UMBILICAL CORDS\" est un documentaire interdit qui explore l'amour et le conflit entre les mères et les filles. Trois jeunes femmes vivent ensemble au Cap, en Afrique du Sud, avec des mères d'Argentine, du Lesotho et d'Indonésie. Vivant à des milliers de kilomètres, les femmes restent en contact par téléphone. Pourtant, sous les appels téléphoniques quotidiens, se trouvent des années de conflit sur la religion, la race et l'appartenance. Entrer dans la féminité, une bataille sur l'identité menace ce lien ultime. Chaque couple mère \/ fille devient enfermé dans une danse autour de combien chaque femme est prête à voir l'autre comme un être humain séparé et vulnérable. Cordes ombilicales propose une exploration intime et inébranlable de ce qui reste souvent non-dit entre les mères et les filles, jusqu'à ce qu'elles soient forcées d'affronter la femme à l'autre bout du fil.","tagline":"mon autre moi","logline":"Cordons ombilicales est un documentaire «sans restriction» explorant les relations difficiles qui se forment parfois entre les mères et les filles.","synopsis_en":"A documentary untangling mothers and daughters. “UMBILICAL CORDS” is a no- hold barred documentary exploring love and conflict between mothers and daughters. Three young women live together in Cape Town, South Africa, with mothers from Argentina, Lesotho and Indonesia. Living thousands of miles apart, the women stay in touch over the phone. Yet beneath the daily phone calls, lie years of conflict over religion, race, and belonging. Stepping into womanhood, a battle over identity threatens this ultimate bond.  Each mother\/daughter pair becomes locked in a dance around how much each woman is willing to see the other as a separate, and vulnerable, human being. Umbilical Cords offers an intimate, unflinching exploration of what often remains unsaid between mothers and daughters, until they are forced to confront the woman at the other end of the phone.","tagline_en":"my other me","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/180035221\/af201cdaaa","episode1":"https:\/\/vimeo.com\/154183505","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-umbilical-cords","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-umbilical-cords"},{"uniqueKey":"NWZhN2I3OT","name":"YOUNG RICH","originalName":"YOUNG RICH","category":"Documentaires","mention":"HD","format":"50x44'","duration":"44'","episodeNbr":"50","producers":["YOUNG RICH TELEVISION LTD"],"genres":["Social"],"countries":["Nigeria"],"directors":["Eugene Mbugua"],"casting":["Gloria Michelle","Sadaam Abdulkader"],"yearStart":"2018","yearEnd":null,"synopsis":"Young Rich est une émission de télévision documentaire qui présente les jeunes entrepreneurs et les gens d'affaires prospères. Avec la croissance du secteur de la technologie et de l'information, les jeunes Africains de moins de 40 ans se taillent une place dans le monde économique et génèrent de la richesse et de l'emploi comme jamais auparavant. Les jeunes riches cherchent à raconter les histoires de ces jeunes à travers un regard en profondeur sur leurs origines, leurs entreprises et les facteurs qui ont conduit à leur succès. Young Rich interroge ces propriétaires d'entreprise et parle aussi aux gens autour d'eux comme les amis, la famille, les clients et les partenaires commerciaux dans le but d'obtenir une image complète de ce qu'il faut pour réussir en Afrique.","tagline":"aux âmes bien nées la valeur n'attend pas le nombre des années","logline":"Cette émission de télévison permet de partager l’expérience de ces jeunes riches  à travers un regard en profondeur sur leurs origines, leurs entreprises et les facteurs qui ont conduit à leur succès.","synopsis_en":"Young Rich is a documentary television show that profiles young entrepreneurs and successful business people. With the advent growth of the technological and information sector, young Africans below the age of 40 are cutting a niche for themselves in the economic world and generating wealth and employment like never seen before. Young rich seeks to tell the stories of these young people through an in depth look at their backgrounds, their businesses and the factors that have led to their success. Young Rich interviews these business owners and also speaks to the people around them such as friends, Famille, customers and business partners with the aim of getting a full picture of what it takes to succeed in Africa.","tagline_en":"to well-born souls the value does not wait for the number of years","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-young-rich","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-young-rich","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-young-rich","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-young-rich"}],"catalogHeader":["Cle_unique","DetailCatalogue","TitreVO","TitreExploitation","Categorie","Mention","Format","Durée","NombreEpisodes","Producteur","Section","Genre","OrigineProduction","AnneeProduction","Realisateur","Synopsis_fr","tagline_fr","logline_fr","Synopsis_en","tagline_en","logline_en","Synopsis_arabe","tagline_ar","logline_ar","Casting","Recompenses","Audience","PrixNomination","PlusInfos","@adresseImages","Langue","Version","Territoire","FULL","Trailer","Extrait","Ep1","Ep2","Ep3","liens","FSA","ESA","VOD","WORLDWIDE","ARABOPHONE","LUSOPHONE","CLOSED CIRCUIT","SHORT FORMAT","DOM TOM","EDAN PAY TV","CINEMA"]}