{"formattedData":[{"uniqueKey":"ZWY2Y2E2MW","name":"A FAVORITA-old","originalName":"THE FAVORITE-old","category":"Télénovelas","mention":null,"format":"150 x 52'","duration":" 52'","episodeNbr":"150 ","producers":[],"genres":["Drame","Police"],"countries":[],"directors":[],"casting":["Patricia Pillar","Mariana Ximenes","Tais Araujo","Lilia Cabral"],"yearStart":"2017","yearEnd":"2017","synopsis":"Flora and Donatella were two friends bonded by their love of music, but whose passion for the same man separated them forever. Donatella was Marcelo's wife; Flora, his lover and murderer - a crime which cost her freedom and the custody of her daughter Lara, born out of that relationship and raised by Donatella. Now, history repeats itself, only this time their quarrel is not only over the same man but for Lara's love. Torn between two mothers, the girl doesn't know that Flora's dirty, scheming ambition is not to draw her closer, but to keep her away from her longtime rival - plus snatch the inheritance of her former lover. The theme of rivalry - Flora's bitter jealousy of the prettier and more talented Donatella permeates this provocative story and makes vengeance a ruleless game.","tagline":"Un court métrage sur la foire aux vins naturels à Villa Favorita by Vinnatur.","logline":"Un court métrage sur la foire aux vins naturels à Villa Favorita by Vinnatur.","synopsis_en":null,"tagline_en":null,"logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":"e018d216f89e03109b7d55d18ad8e515.jpeg","language":"Anglais","versions":["Français","Anglais"],"trailer":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode1":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode2":"https:\/\/vimeo.com\/283038709\/6d3e4565db","episode3":"https:\/\/vimeo.com\/283038709\/6d3e4565db"},{"uniqueKey":"MTQ5NDY4ZG","name":"HIP HOP LE MONDE EST A VOUS","originalName":"THE FURIOUS FORCES OF RHYMES","category":"Documentaires","mention":"HD","format":"1x82'","duration":"82'","episodeNbr":"1","producers":["DOC & FILMS"],"genres":["Culture","Musique"],"countries":["France","États-Unis"],"directors":["JOSHUA ATESH LITLE"],"casting":[],"yearStart":"2018","yearEnd":null,"synopsis":"Quelles que soient vos idées préconçues sur le hip-hop, jetez-les par la fenêtre. la force furieuse des rimes fait éclater les stéréotypes de fanfaronnade et de bravade pour révéler une force unificatrice irrésistible d'importance mondiale. Lushly photographié, débordant de musique et de danse, ce puissant documentaire vous transporte sur un road-movie hip-hop transnational. Étonnant et provocateur, avec un message édifiant d'espoir et de réconciliation, il révèle comment un seul genre de musique relie des personnes aussi diverses que les Noirs américains, les skinheads allemands, les juifs israéliens, les Palestiniens, les féministes africaines et les banlieusards français. alternativement exubérante, émouvante et pleine d'humour, la force furieuse des rimes est une chronique émouvante de l'intersection combustible entre la politique et l'art","tagline":"4 continents, 7 nations, 1 musique, Hip Hop","logline":"Traversant quatre continents et six pays, The Furious Force of Rhymes est un regard fascinant sur le Hip-Hop en tant que musique de protestation transnationale.","synopsis_en":"Whatever your preconceptions about hip-hop may be, throw them out the window. the furious force of rhymes explodes the stereotypes of swagger and bravado to reveal an irresistible unifying force of global significance. Lushly photographed, bursting with music and dance, this powerful documentary carries you away on a trans-national hip-hop road movie. Startling and provocative, with an uplifting message of hope and reconciliation, it reveals how a single genre of music connects people as diverse as American blacks, east German skinheads, Israeli Jews, Palestinians, African feminists and French banlieusards. alternately exuberant, moving and humorous, the furious force of rhymes is a stirring chronicle of the combustible intersection between politics and art.","tagline_en":"4 continents, 7 nations, 1 music, Hip Hop","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"Locarno International Film Festival 2010 Winner Critics Week Award - Special Mention of the Joshua Atesh Litle ;","award":"1) Banff Television Festival 2011 Nominee Banff Rockie Award as the Best Arts Documentary Joshua Atesh Litle (director), Arte France (production company), Smithsonian Channel (production company), Les Films d'Ici (production company), Furious Media (production company), Link TV (production company) ; 2) Locarno International Film Festival 2010 Nominee Critics Week Award as the Joshua Atesh Litle ; 3)Rose d'Or Light Entertainment Festival 2010 Nominee Golden Rose as the Best Arts Documentary & Performing Arts Joshua Atesh Litle France","audience":null,"image":null,"language":"Anglais","versions":["VOST Anglais"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-the-furious-forces-of-rhymes","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-the-furious-forces-of-rhymes","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-the-furious-forces-of-rhymes","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-the-furious-forces-of-rhymes"},{"uniqueKey":"Zjc1ZjY3MG","name":"LES INSOUMISES","originalName":"WOMEN OF COURAGE, THE","category":"Documentaires","mention":"HD","format":"1x104'","duration":"104'","episodeNbr":"1","producers":["DOC & FILMS"],"genres":["Social"],"countries":["France"],"directors":["Eric Guéret and Frédéric Menant"],"casting":[],"yearStart":"2018","yearEnd":null,"synopsis":"Chaque jour, des femmes accomplissent l’impensable: avec détermination et acharnement, certaines femmes parviennent à renverser des pratiques tragiques: au nom de la tradition, des milliers d’entre elles sont privées de liberté, de leurs droits, échangées, mutilées, ou violentées. En Inde, Ranjana Kumari se bat contre l’élimination des filles. Au Mali, Kadidia Sidibé lutte contre l’excision. Siriporn Skrobanek et Khun Nee se sont mobilisées contre l’esclavage sexuel thaïlandais. En Turquie, ce sont les crimes d’honneur que Nebahat Akkoç a pris pour cibles. Et en France, l’association « L’Escale »s’attaque aux violences conjugales. Ces « insoumises » racontent leurs combats déterminés. À l’heure où 1,5 million de femmes sont victimes de trafics sexuels, où 3500 femmes sont tuées chaque année par leur conjoint en Europe, ce documentaire passionnant, fruit d’un travail de plus de 2 ans et demi d’enquête, suit le courage et l’abnégation de ces femmes qui combattent avec succès les violences induites par la domination masculine et font valoir leurs droits même là où ces derniers sont bafoués quotidiennement. Ces insoumises vous inciteront à la révolte !","tagline":"la révolution féministe","logline":"Au nom de la tradition, des milliers de femmes sont chaque jour privées de leurs droits ou violentées. Ce documentaire rend hommage et donne la parole à ces  « Insoumises » ont décidé de se rebeller et d'agir pour renverser cette tendance tragique.","synopsis_en":"All over the world and for their whole lives, millions of women are enduring pains and violence only because they are women. In reaction to these extremes and yet nowadays violence, some have the strength to stand for defending their rights, for stopping violence and for changing the place they had been put in. They are rebellious. By following their fights in India, Mali, Morroco, Vietnam, France and Belgium, the film will enlighten these women strength against the patriarchal system and his main alibi: tradition.","tagline_en":"the feminist revolution","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Français","versions":["VOST Anglais"],"trailer":"https:\/\/vimeo.com\/244215597\/d7f9aaf24b","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-women-of-courage","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-women-of-courage","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-women-of-courage"},{"uniqueKey":"NGYzNGQwZW","name":"UMBILICAL CORDS","originalName":"UMBILICAL CORDS","category":"Documentaires","mention":"HD","format":"1x54'","duration":"54'","episodeNbr":"1","producers":["Team Tarbaby"],"genres":["Famille"],"countries":["Afrique du Sud"],"directors":["Sarah Ping Nie Jones"],"casting":["Anna-Maria and Mayra Scarpecci","Sarah and Hilary Jones","Tsepiso and Zanele Khumalo"],"yearStart":"2018","yearEnd":null,"synopsis":"Un documentaire démêlant les mères et les filles. \"UMBILICAL CORDS\" est un documentaire interdit qui explore l'amour et le conflit entre les mères et les filles. Trois jeunes femmes vivent ensemble au Cap, en Afrique du Sud, avec des mères d'Argentine, du Lesotho et d'Indonésie. Vivant à des milliers de kilomètres, les femmes restent en contact par téléphone. Pourtant, sous les appels téléphoniques quotidiens, se trouvent des années de conflit sur la religion, la race et l'appartenance. Entrer dans la féminité, une bataille sur l'identité menace ce lien ultime. Chaque couple mère \/ fille devient enfermé dans une danse autour de combien chaque femme est prête à voir l'autre comme un être humain séparé et vulnérable. Cordes ombilicales propose une exploration intime et inébranlable de ce qui reste souvent non-dit entre les mères et les filles, jusqu'à ce qu'elles soient forcées d'affronter la femme à l'autre bout du fil.","tagline":"mon autre moi","logline":"Cordons ombilicales est un documentaire «sans restriction» explorant les relations difficiles qui se forment parfois entre les mères et les filles.","synopsis_en":"A documentary untangling mothers and daughters. “UMBILICAL CORDS” is a no- hold barred documentary exploring love and conflict between mothers and daughters. Three young women live together in Cape Town, South Africa, with mothers from Argentina, Lesotho and Indonesia. Living thousands of miles apart, the women stay in touch over the phone. Yet beneath the daily phone calls, lie years of conflict over religion, race, and belonging. Stepping into womanhood, a battle over identity threatens this ultimate bond.  Each mother\/daughter pair becomes locked in a dance around how much each woman is willing to see the other as a separate, and vulnerable, human being. Umbilical Cords offers an intimate, unflinching exploration of what often remains unsaid between mothers and daughters, until they are forced to confront the woman at the other end of the phone.","tagline_en":"my other me","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/180035221\/af201cdaaa","episode1":"https:\/\/vimeo.com\/154183505","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-umbilical-cords","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-umbilical-cords"},{"uniqueKey":"OGRmNTUwNG","name":"YOUNG RICH","originalName":"YOUNG RICH","category":"Documentaires","mention":"HD","format":"50x44'","duration":"44'","episodeNbr":"50","producers":["YOUNG RICH TELEVISION LTD"],"genres":["Social"],"countries":["Nigeria"],"directors":["Eugene Mbugua"],"casting":["Gloria Michelle","Sadaam Abdulkader"],"yearStart":"2018","yearEnd":null,"synopsis":"Young Rich est une émission de télévision documentaire qui présente les jeunes entrepreneurs et les gens d'affaires prospères. Avec la croissance du secteur de la technologie et de l'information, les jeunes Africains de moins de 40 ans se taillent une place dans le monde économique et génèrent de la richesse et de l'emploi comme jamais auparavant. Les jeunes riches cherchent à raconter les histoires de ces jeunes à travers un regard en profondeur sur leurs origines, leurs entreprises et les facteurs qui ont conduit à leur succès. Young Rich interroge ces propriétaires d'entreprise et parle aussi aux gens autour d'eux comme les amis, la famille, les clients et les partenaires commerciaux dans le but d'obtenir une image complète de ce qu'il faut pour réussir en Afrique.","tagline":"aux âmes bien nées la valeur n'attend pas le nombre des années","logline":"Cette émission de télévison permet de partager l’expérience de ces jeunes riches  à travers un regard en profondeur sur leurs origines, leurs entreprises et les facteurs qui ont conduit à leur succès.","synopsis_en":"Young Rich is a documentary television show that profiles young entrepreneurs and successful business people. With the advent growth of the technological and information sector, young Africans below the age of 40 are cutting a niche for themselves in the economic world and generating wealth and employment like never seen before. Young rich seeks to tell the stories of these young people through an in depth look at their backgrounds, their businesses and the factors that have led to their success. Young Rich interviews these business owners and also speaks to the people around them such as friends, Famille, customers and business partners with the aim of getting a full picture of what it takes to succeed in Africa.","tagline_en":"to well-born souls the value does not wait for the number of years","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-young-rich","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-young-rich","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-young-rich","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-young-rich"}],"catalogHeader":["Cle_unique","DetailCatalogue","TitreVO","TitreExploitation","Categorie","Mention","Format","Durée","NombreEpisodes","Producteur","Section","Genre","OrigineProduction","AnneeProduction","Realisateur","Synopsis_fr","tagline_fr","logline_fr","Synopsis_en","tagline_en","logline_en","Synopsis_arabe","tagline_ar","logline_ar","Casting","Recompenses","Audience","PrixNomination","PlusInfos","@adresseImages","Langue","Version","Territoire","FULL","Trailer","Extrait","Ep1","Ep2","Ep3","liens","FSA","ESA","VOD","WORLDWIDE","ARABOPHONE","LUSOPHONE","CLOSED CIRCUIT","SHORT FORMAT","DOM TOM","EDAN PAY TV","CINEMA"]}