{"formattedData":[{"uniqueKey":"ODFmY2ZkMD","name":"AFRICAN TALES : THE PIG & THE TORTOISE","section":null,"section categorie":null,"originalName":"THE PIG & THE TORTOISE","category":"Films","mention":"HD","format":"1x17'","duration":"17'","episodeNbr":"1","producers":["TRANS TALES ENTERTAINMENT"],"genres":["Animation","Famille"],"countries":["Nigeria","Royaume-Uni"],"directors":["Obinna Onwuekwe"],"casting":["Impano BLAISE NICOLAS","Noellin IMOH","Segun WILLIAMS"],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"La tortue et le cochon sont tellement bons amis qu'ils partagent tout en commun. Ils peuvent faire n'importe quoi l'un pour l'autre et M. cochon a même avoué à M. Tortue qu'un ami dans le besoin est un ami en effet. Un jour, M. Tortue emprunte beaucoup d'argent à M. cochon et promet de le rembourser rapidement. Cependant, M. Tortue n'a pas l'intention de le retourner. Au lieu de cela, il évite M. cochon et met en place un plan qui fera que M. cochon ne l'interrogera jamais sur l'argent emprunté. Les autres animaux de la jungle apprennent peu à peu à ne plus faire confiance à Mr Tortue à cause de ses ruses.","tagline":"à vouloir trop ruser on fini par tout perdre","logline":"usant de ruses pour tromper son meilleur ami le cochon, la tortue perd la confiance de celui-ci et celle de tous les autres par la suite","synopsis_en":"Tortoise and Pig are such great friend that they share everything in common. They can do anything for each other and Mr Pig even confessed to Mr Tortoise that a friend in need is a friend indeed. One day, Mr Tortoise borrows a lot of money from Mr Pig and promised to repay him back soon. However, Mr Tortoise has no intention of returning it. Instead, he avoids Mr Pig and sets up a plan that will make Mr Pig never ask him about the borrowed money. The other animals in the jungle gradually learn not to trust Mr Tortoise anymore due to his tricky ways.","tagline_en":"to be too cunning to end up losing everything","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-the-pig-&-the-tortoise","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-the-pig-&-the-tortoise","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-the-pig-&-the-tortoise","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-the-pig-&-the-tortoise","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"ZTEwODRjYT","name":"AFRICAN TALES:THREE LITTLE PIGS","section":null,"section categorie":null,"originalName":"THREE LITTLE PIGS","category":"Films","mention":"HD","format":"1x24'","duration":"24'","episodeNbr":"1","producers":["TRANS TALES ENTERTAINMENT"],"genres":["Animation","Famille"],"countries":["Nigeria","Royaume-Uni"],"directors":["Obinna Onwuekwe"],"casting":["Impano BLAISE NICOLAS","Noellin IMOH","Segun WILLIAMS"],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"Il était une fois, trois cochons ont décidé de quitter la ferme dans laquelle ils sont nés. Chacun suivant son propre chemin, et l'un après l'autre rencontrèrent sur leur chemin des hommes de qui ils empruntent un lot de paille, un paquet de bâtons et quelques briques respectivement. Ils ont chacun utilisé le matériel emprunté pour se construire une maison. Mais pour les deux premiers cochons, un grand loup effrayant est venu et a détruit ce qu'ils ont construit. Ils se sont joints et se sont cachés à la maison du troisième cochon faite avec la brique que le loup n'a pas pu détruire. Le loup a décidé d'entrer dans la maison de briques par la cheminée, mais les cochons avaient un plan pour l'attraper et le tuer avant que le loup puisse les manger.","tagline":"les trois petits cochons et le loup affamé","logline":"C’est l’histoire de deux petits cochons dont les maisons ont été détruites par un loup affamé, qui vont se réfugier chez le troisième afin d’avoir la vie sauve. Ils vont devoir user de plan afin de l’attraper et le tuer avant que le loup puisse les manger.","synopsis_en":"Once upon a time, three pigs decided to leave the farm they were born into. Each following its own path, and one after the other met on their way some men from who they borrow a batch of straw, a bundle of stick and some bricks respectively. They each used the borrowed material to build themselves a house. But for the first two pigs, a big scary wolf came and destroyed what they have built. They joined and hide themselves at the third pig’s house made with brick the wolf could not destroy. The wolf decided to enter the bricks’ house through the chimney, but the pigs had a plan to catch and kill him before the wolf could eat them.","tagline_en":"the three little pigs and the hungry wolf","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"1) Academy Awards, USA 1934 Winner Oscar Best Short Subject, Cartoons Walt Disney ; 2) National Film Preservation Board, USA 2007 Winner National Film Registry","award":null,"audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-three-little-pigs","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-three-little-pigs","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-three-little-pigs","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-three-little-pigs","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"ZWVhNzlkYj","name":"ALEXANDRA MY ALEXANDRA","section":null,"section categorie":null,"originalName":"ALEXANDRA MY ALEXANDRA","category":"Documentaires","mention":"HD","format":"6x52'","duration":"52'","episodeNbr":"6","producers":["Uhuru Productions"],"genres":["Culture","Histoire","Societe"],"countries":["Afrique du Sud"],"directors":["Arya Laloo","Rehad Desai"],"casting":[],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"Inspirée par le livre acclamé de Noor Nieftagodien et Philip Bonner \"Alexandra: A Histoire\", publié en 2008, la série documentaire retrace l'histoire du township localisé dans le quartier de Johannesburg de 1912 à nos jours, sur six épisodes d'une heure. Considéré comme «une histoire racontée d'en bas», une foule de résidents d'Alexandra, passés et présents, racontent les histoires à travers lesquelles la lutte épique de la ville pour la survie et pour la dignité humaine peut être comprise. \"Alexandra mon Alexandra\" illustre la relation étroite entre le contrôle de l'influx sous la forme de lois sur les laissez-passer et la terrorisation croissante des résidents d'Alexandra par le gangstérisme. Ce film célèbre le talent unique du canton pour le talent musical et ses héros sportifs. La proximité du township noir à la ville de Johannesburg, à une époque où la suprématie blanche montait, la ville devint un espace blanc où les Africains ne pouvaient entrer que pour travailler; il semblait que les lois sur les laissez-passer avaient été spécialement conçues pour Alexandra. La décennie est l'une des stars du cinéma qui sont imitées par les gangsters de la journée. Il illustre la relation étroite entre le contrôle de l'influx sous la forme de lois sur les laissez-passer et la terrorisation croissante des résidents d'Alexandra par le gangstérisme. \"Alexandra My Alexandra\" permet à ses spectateurs, la possibilité de passer leur temps sur des études culturelles sur la société sud-africaine.","tagline":"Alexandra - au coeur des townships, le vrai visage de l'afrique du sud moderne","logline":"Documentaire riche  d’émotions et d’informations qui lève le voile sur le quotidien des résidents des townships, les quartiers noirs de la ville de Johannesburg.","synopsis_en":"Inspired by the acclaimed book by Noor Nieftagodien and Philip Bonner “Alexandra: A Histoire”, published in 2008, the documentary series charts the Histoire of the township localid in the neighborhood of johannesburg from 1912 to the present day, over six one hour episodes. Billed as ‘a Histoire told from below’ a host of Alexandra residents, past and present provide the stories through which the township’s epic struggle for survival and for human dignity can be understood. “Alexandra my Alexandra” illustrates the close relationship between influx control in the form of pass laws and the increasing terrorisation of Alexandra’s residents by gangsterism. This film celebrates the township’s unique flair for musical talent and its sporting heroes. The black township’s close proximity to the city of Johannesburg, at a time when white supremacy was rising, the city became a white space where Africans could only enter for work; it seemed pass laws were specifically designed with Alexandra in mind.  The decade is one of movie stars being mimicked by the gangsters of the day. It illustrates the close relationship between influx control in the form of pass laws and the increasing terrorisation of Alexandra’s residents by gangsterism. “Alexandra My Alexandra” allows to its viewers, the possibility to spend their time on cultural studies about South African society.","tagline_en":"Alexandra - in the heart of the townships, the true face of modern South Africa","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-alexandra-my-alexandra","episode1":"https:\/\/vimeo.com\/154183464","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-alexandra-my-alexandra","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-alexandra-my-alexandra","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"ZTgxZTgzZj","name":"FAMILY PORTRAIT IN BLACK AND WHITE","section":null,"section categorie":null,"originalName":"FAMILY PORTRAIT IN BLACK AND WHITE","category":"Documentaires","mention":"HD","format":"1x105'","duration":"105'","episodeNbr":"1","producers":["SCORPION TV"],"genres":["Drame","Societe"],"countries":["Ukraine","Royaume-Uni","Canada"],"directors":["JULIA IVANOVA"],"casting":["OLGA NENYA"],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"La réalité de grandir comme un enfant bi-racial en Ukraine, une minorité rare et vraiment visible, n'est pas pour les faibles de cœur. Olga est une mère nourricière de 16 orphelins bi-raciaux. Elle les appelle «mes chocolats» et les soulève pour être des Ukrainiens patriotes. Certains habitants de sa petite ville de l'est de l'Ukraine, la Russie voisine, considèrent Olga comme une sainte, mais beaucoup pensent qu'elle est juste folle. Olga se révèle amoureuse et protectrice mais aussi bornée et contrôlante. Produit de l'idéologie communiste, elle favorise le devoir collectif sur la liberté individuelle. Hérité de l'ère soviétique, il y a une stigmatisation dans le pays contre les relations interraciales entre les filles ukrainiennes et les étudiants d'Afrique, qui viennent en Ukraine pour étudier. Le destin de centaines d'enfants bi-raciaux est tragique, non désiré et condamné à grandir comme des orphelins. \"Portrait de famille en noir et blanc\" est un conte inspiré et stimulant sur le sens de la famille qui trace les rythmes de la maison trépidante d'Olga, où les enfants trouvent la sécurité dans une société qui leur rappelle constamment qu'ils sont des étrangers. C'est aussi un regard convaincant sur le racisme, les systèmes de valeurs, et ce que la famille signifie dans la société d'aujourd'hui en constante évolution.","tagline":"Quand on ne choisit pas de naître noir.","logline":"Dans une petite ville ukrainienne, Olga Nenya élève 16 orphelins noirs au milieu d'une population blanche aux yeux bleus. Leurs histoires exposent le tragique destin réservé des enfants bi-raciaux en Europe de l'Est.","synopsis_en":"The reality of growing up as a bi-racial child in Ukraine, a rare and truly visible minority, is not for the faint of heart. Olga is a foster mother to 16 bi-racial orphans. She calls them “my chocolates” and raises them to be patriotic Ukrainians. Some residents of her small town in Eastern Ukraine, neighboring Russia, consider Olga a saint, but many believe she is just crazy. Olga reveals herself to be loving and protective but also narrow-minded and controlling. A product of communist ideology, she favors collective duty over individual freedom. Inherited from the Soviet era, there is a stigma in the country against interracial relationships between Ukrainian girls and students from Africa, who come to Ukraine to study. The destiny of hundreds of bi-racial children is tragic, unwanted and doomed to grow up as orphans.“ Famille Portrait in Black and White”is an inspired and challenging tale about the meaning of Famille that charts the rhythms of Olga’s hectic household, where the children find safety in a society that constantly reminds them they are outsiders. It is also a compelling look at racism, value systems, and just what Famille means in today’s ever-changing society.","tagline_en":"When we do not choose to be born black.","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-Famille-portrait-in-black-and-white","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-Famille-portrait-in-black-and-white","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-Famille-portrait-in-black-and-white","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-Famille-portrait-in-black-and-white","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"YzRkZDI2Nz","name":"HIP HOP LE MONDE EST A VOUS","section":null,"section categorie":null,"originalName":"THE FURIOUS FORCES OF RHYMES","category":"Documentaires","mention":"HD","format":"1x82'","duration":"82'","episodeNbr":"1","producers":["DOC & FILMS"],"genres":["Culture","Musique"],"countries":["France","États-Unis"],"directors":["JOSHUA ATESH LITLE"],"casting":[],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"Quelles que soient vos idées préconçues sur le hip-hop, jetez-les par la fenêtre. la force furieuse des rimes fait éclater les stéréotypes de fanfaronnade et de bravade pour révéler une force unificatrice irrésistible d'importance mondiale. Lushly photographié, débordant de musique et de danse, ce puissant documentaire vous transporte sur un road-movie hip-hop transnational. Étonnant et provocateur, avec un message édifiant d'espoir et de réconciliation, il révèle comment un seul genre de musique relie des personnes aussi diverses que les Noirs américains, les skinheads allemands, les juifs israéliens, les Palestiniens, les féministes africaines et les banlieusards français. alternativement exubérante, émouvante et pleine d'humour, la force furieuse des rimes est une chronique émouvante de l'intersection combustible entre la politique et l'art","tagline":"4 continents, 7 nations, 1 musique, Hip Hop","logline":"Traversant quatre continents et six pays, The Furious Force of Rhymes est un regard fascinant sur le Hip-Hop en tant que musique de protestation transnationale.","synopsis_en":"Whatever your preconceptions about hip-hop may be, throw them out the window. the furious force of rhymes explodes the stereotypes of swagger and bravado to reveal an irresistible unifying force of global significance. Lushly photographed, bursting with music and dance, this powerful documentary carries you away on a trans-national hip-hop road movie. Startling and provocative, with an uplifting message of hope and reconciliation, it reveals how a single genre of music connects people as diverse as American blacks, east German skinheads, Israeli Jews, Palestinians, African feminists and French banlieusards. alternately exuberant, moving and humorous, the furious force of rhymes is a stirring chronicle of the combustible intersection between politics and art.","tagline_en":"4 continents, 7 nations, 1 music, Hip Hop","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"Locarno International Film Festival 2010 Winner Critics Week Award - Special Mention of the Joshua Atesh Litle ;","award":"1) Banff Television Festival 2011 Nominee Banff Rockie Award as the Best Arts Documentary Joshua Atesh Litle (director), Arte France (production company), Smithsonian Channel (production company), Les Films d'Ici (production company), Furious Media (production company), Link TV (production company) ; 2) Locarno International Film Festival 2010 Nominee Critics Week Award as the Joshua Atesh Litle ; 3)Rose d'Or Light Entertainment Festival 2010 Nominee Golden Rose as the Best Arts Documentary & Performing Arts Joshua Atesh Litle France","audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Anglais","versions":["VOST Anglais"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-the-furious-forces-of-rhymes","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-the-furious-forces-of-rhymes","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-the-furious-forces-of-rhymes","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-the-furious-forces-of-rhymes","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"NDg5YzY1ZT","name":"LE CAPITAINE ET SES PIRATES","section":null,"section categorie":null,"originalName":"THE CAPTAIN AND HIS PIRATES","category":"Documentaires","mention":"HD","format":"1x76'","duration":"76'","episodeNbr":"1","producers":["DOC & FILMS"],"genres":["Drame"],"countries":["Somalie","Allemagne"],"directors":["Andy Wolff"],"casting":[],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"En 2009, le porte-conteneurs allemand \"Hansa Stavangar\" avait été saisi par des pirates somaliens pendant quatre mois. Ce film montre les couches les plus profondes, l'histoire invisible derrière les titres, racontée à partir des points de vue de deux protagonistes: Le chef pirate, Ahado, un jeune homme intelligent et éloquent, et le capitaine, Krysztof Kotiuk. Quand les semaines passent sans aide de l'Allemagne, le capitaine décide d'approcher l'adversaire dans une tentative désespérée pour sauver son équipage. Quand l'équipage et la compagnie lui tournent le dos, Ahado devient son seul confident. le pirate et le capitaine sont destinés à être des ennemis dans une guerre dont nous faisons tous partie. Pourtant, ils finissent par tisser un lien étroit à la fin.","tagline":"Quand l'ennemi devient le seul ami","logline":"un an après leur libération, la victime et le coupable parlent de l'un des plus longs prises d'otages en mer.","synopsis_en":"Imagine you are the captain of a container ship: you get hijacked by Somalia pirates. After the shipping company and the German army seem to have abandoned the ship, the captain takes things  in his own hands. He will do anything in order to save his crew and himself. He decides to approach the opponent. His only hope is to work alongside the pirates, even when his crew turns against him. The pirate leader becomes then his only confidant.","tagline_en":"When the enemy turns into the only friend","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"1) Leipzig DOK Festival 2012 Winner Prize of the Youth Jury of the Andreas Wolff ; 2) Max Ophüls Festival 2013 Winner Award of the DEFA Foundation of the Andreas Wolff, Brockhaus \/ Wolff ; 3) Munich International Documentary Festival (DOK.fest) 2013 Winner Documentary Talent Award of the Andreas Wolff (The captain has lost everything, because he resorted to the most extreme measures to save those who... More) ; 4) Zagreb Film Festival 2013 Winner The Golden Pram of the Best Documentary Film Andreas Wolff (director) ","award":"1) Prague One World Film Festival 2013 Nominee Vaclav Havel special Award as the Andreas Wolff ; 2) Thessaloniki Documentary Film Festival 2013 Nominee Audience Award as the Best Foreign Documentary Andreas Wolff ","audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-captain-and-pirates","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-captain-and-pirates","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-captain-and-pirates","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-captain-and-pirates","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"OGJlOWRiNT","name":"MONEY POWER RESPECT","section":null,"section categorie":null,"originalName":"MONEY POWER RESPECT","category":"Documentaires","mention":"HD","format":"1x52'","duration":"52'","episodeNbr":"1","producers":["UPSIDE"],"genres":["Histoire","Musique"],"countries":["France"],"directors":["GAËL CABOUAT"],"casting":["50 CENT","DR.DRE","JAY-Z","SEAN COMBS"],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"Quatre hommes, quatre destins et une question: qui sera le premier milliardaire de Hip Hop? Né dans des ghettos américains, le rap a révélé de nombreux artistes, mais aussi de nouveaux entrepreneurs élevés dans la rue. ils ont redéfini le rêve américain. 4 d'entre eux se sont distingués et ont incarné le succès financier au-delà de la musique pendant 20 ans. 50 Cent, Dr. Dre, Jay-Z ou Diddy. Qui sera le premier milliardaire? Nous pénétrons profondément dans les chemins et les carrières de ces quatre superstars qui symbolisent un nouveau visage de la société américaine. Une course à l'argent, au pouvoir et au respect est menée par l'élite Hip Hop qui se bat sur la scène américaine. Malgré la concurrence, nos quatre artistes \/ entrepreneurs reconnaissent les succès de chacun, aussi bien en musique qu'en affaires. Ils sont plus que des hommes d'affaires. Ils sont les nouvelles icônes de l'Amérique.","tagline":"Du Hip Hop au business il n'y a qu'un pas","logline":"Ce documentaire donne une leçon d'histoire rapide sur la façon dont le hip-hop et le côté commercial des choses ont commencé à aller de paire au point d’engendrer une industrie qui vaut des milliards. Quelque chose que Puff Daddy, Jay-Z, Dr. Dre et 50 Cent ont réussi à utiliser à leur avantage.","synopsis_en":"Four men, four destiny and one question: who will be Hip Hop’s first billionaire? Born in US ghettos, rap music has revealed many artists, but also new entrepreneurs raised in the streets. they redefined the American dream. 4 of them have stood out and embodied financial success beyond music for 20 years. 50 Cent, Dr. Dre, Jay-Z or Diddy. Who will be the first billionaire? We are going deep into the paths and careers of those four superstars who symbolize a new face of the American society. A race for money, power and respect Is led by the Hip Hop elite who battles on America’s stage. Despite competition, our four artists\/entrepreneurs acknowledge each other’s successes, both In music and business. They are more than businessmen. They are America’s new icons.","tagline_en":"From Hip Hop to business there is only one step","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":"1) Black Movie Film Festival 2015 Winner Audience Award of the Rehad Desai ; 2) Cinema for Peace Awards 2015 Winner Cinema for Peace Award of the Most Valuable Documentary of the Year Rehad Desai (director) ; 3) Documentary Edge Festival 2016 Winner World Cinema Award Best International Feature Rehad Desai ","award":null,"audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Français","versions":["Version Originale doublée Anglais"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-money-power-respect","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-money-power-respect","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-money-power-respect","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-money-power-respect","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"YmE3MjYxMz","name":"THE SOUND OF CUBA","section":null,"section categorie":null,"originalName":"MUSICA CUBANA","category":"Documentaires","mention":"HD","format":"1x50'","duration":"50'","episodeNbr":"1","producers":["INDIGO"],"genres":["Culture","Musique"],"countries":["Japon","Allemagne","Cuba"],"directors":["GERMAN KRAL"],"casting":["CARLOS SARDY","JULIO PADRON","ROBERTO CARCASSÉS","TELMARY DIAZ"],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"Un soir, Pio Leyva, membre original du Buena Vista Social Club, atterrit à l'arrière du taxi de Barbaro Marin et le chauffeur de taxi lui demande d'aider une nouvelle génération de musiciens cubains. MUSICA CUBANA est un documentaire de la collaboration fructueuse entre Leyva et Marin et de la musique traditionnelle et moderne à Cuba aujourd'hui. Mais c'est aussi un voyage dans ce pays très spécial et passionné. Un voyage dans sa musique et dans le cœur de ses habitants, également plein de passion, d'amour et d'espoir.","tagline":"la nouvelle génération","logline":"Un voyage dans le milieu de la musique cubaine qui connait une issue fructueux au travers une nouvelle tendance tradi-moderne.","synopsis_en":"Original Buena Vista Social Club member Pio Leyva ends up in the back of Barbaro Marin’s cab one night, and the taxi driver asks him to help out a new generation of Cuban musicians. MUSICA CUBANA is a documentary of the fruitful collaboration between Leyva and Marin and the traditional and modern music in Cuba today. But it is also a journey into this very special and passionate country. A journey into its music and into the hearts of its people, equally full of passion, love and hope.","tagline_en":"the next generation","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":"São Paulo International Film Festival 2004 Nominee International Jury Award as the Best Documentary German Kral","audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Espagnol","versions":["Version Originale doublée Anglais"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-musica-cubana","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-musica-cubana","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-musica-cubana","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-musica-cubana","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"NTc0ZDA3OG","name":"UMBILICAL CORDS","section":null,"section categorie":null,"originalName":"UMBILICAL CORDS","category":"Documentaires","mention":"HD","format":"1x54'","duration":"54'","episodeNbr":"1","producers":["Team Tarbaby"],"genres":["Famille"],"countries":["Afrique du Sud"],"directors":["Sarah Ping Nie Jones"],"casting":["Anna-Maria and Mayra Scarpecci","Sarah and Hilary Jones","Tsepiso and Zanele Khumalo"],"catalogues":[],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"Un documentaire démêlant les mères et les filles. \"UMBILICAL CORDS\" est un documentaire interdit qui explore l'amour et le conflit entre les mères et les filles. Trois jeunes femmes vivent ensemble au Cap, en Afrique du Sud, avec des mères d'Argentine, du Lesotho et d'Indonésie. Vivant à des milliers de kilomètres, les femmes restent en contact par téléphone. Pourtant, sous les appels téléphoniques quotidiens, se trouvent des années de conflit sur la religion, la race et l'appartenance. Entrer dans la féminité, une bataille sur l'identité menace ce lien ultime. Chaque couple mère \/ fille devient enfermé dans une danse autour de combien chaque femme est prête à voir l'autre comme un être humain séparé et vulnérable. Cordes ombilicales propose une exploration intime et inébranlable de ce qui reste souvent non-dit entre les mères et les filles, jusqu'à ce qu'elles soient forcées d'affronter la femme à l'autre bout du fil.","tagline":"mon autre moi","logline":"Cordons ombilicales est un documentaire «sans restriction» explorant les relations difficiles qui se forment parfois entre les mères et les filles.","synopsis_en":"A documentary untangling mothers and daughters. “UMBILICAL CORDS” is a no- hold barred documentary exploring love and conflict between mothers and daughters. Three young women live together in Cape Town, South Africa, with mothers from Argentina, Lesotho and Indonesia. Living thousands of miles apart, the women stay in touch over the phone. Yet beneath the daily phone calls, lie years of conflict over religion, race, and belonging. Stepping into womanhood, a battle over identity threatens this ultimate bond.  Each mother\/daughter pair becomes locked in a dance around how much each woman is willing to see the other as a separate, and vulnerable, human being. Umbilical Cords offers an intimate, unflinching exploration of what often remains unsaid between mothers and daughters, until they are forced to confront the woman at the other end of the phone.","tagline_en":"my other me","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/180035221\/af201cdaaa","episode1":"https:\/\/vimeo.com\/154183505","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-umbilical-cords","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-umbilical-cords","inTheather":false,"exclusivity":false,"published":false},{"uniqueKey":"N2JhYzZiOD","name":"YOUNG RICH","section":"Reste du monde","section categorie":"Films - Telefilms & Mini Series","originalName":"YOUNG RICH","category":"Documentaires","mention":"HD","format":"50x44'","duration":"44'","episodeNbr":"50","producers":["YOUNG RICH TELEVISION LTD"],"genres":["Social"],"countries":["Nigeria"],"directors":["Eugene Mbugua"],"casting":["Gloria Michelle","Sadaam Abdulkader"],"catalogues":["CINEMA","ESA","CLOSED CIRCUIT","VOD"],"gallery":[],"yearStart":"2018","yearEnd":null,"synopsis":"Young Rich est une émission de télévision documentaire qui présente les jeunes entrepreneurs et les gens d'affaires prospères. Avec la croissance du secteur de la technologie et de l'information, les jeunes Africains de moins de 40 ans se taillent une place dans le monde économique et génèrent de la richesse et de l'emploi comme jamais auparavant. Les jeunes riches cherchent à raconter les histoires de ces jeunes à travers un regard en profondeur sur leurs origines, leurs entreprises et les facteurs qui ont conduit à leur succès. Young Rich interroge ces propriétaires d'entreprise et parle aussi aux gens autour d'eux comme les amis, la famille, les clients et les partenaires commerciaux dans le but d'obtenir une image complète de ce qu'il faut pour réussir en Afrique.","tagline":"aux âmes bien nées la valeur n'attend pas le nombre des années","logline":"Cette émission de télévison permet de partager l’expérience de ces jeunes riches  à travers un regard en profondeur sur leurs origines, leurs entreprises et les facteurs qui ont conduit à leur succès.","synopsis_en":"Young Rich is a documentary television show that profiles young entrepreneurs and successful business people. With the advent growth of the technological and information sector, young Africans below the age of 40 are cutting a niche for themselves in the economic world and generating wealth and employment like never seen before. Young rich seeks to tell the stories of these young people through an in depth look at their backgrounds, their businesses and the factors that have led to their success. Young Rich interviews these business owners and also speaks to the people around them such as friends, Famille, customers and business partners with the aim of getting a full picture of what it takes to succeed in Africa.","tagline_en":"to well-born souls the value does not wait for the number of years","logline_en":null,"synopsis_ar":null,"tagline_ar":null,"logline_ar":null,"reward":null,"award":null,"audience":null,"image":null,"coverImg":null,"landscapeImg":null,"portraitImg":null,"language":"Anglais","versions":["Version Originale"],"trailer":"https:\/\/vimeo.com\/coteouestv\/trailer-young-rich","episode1":"https:\/\/vimeo.com\/coteouestv\/s1-ep01-young-rich","episode2":"https:\/\/vimeo.com\/coteouestv\/s1-ep02-young-rich","episode3":"https:\/\/vimeo.com\/coteouestv\/s1-ep03-young-rich","inTheather":false,"exclusivity":false,"published":false}],"catalogHeader":["Cle_unique","Section","TitreVO","TitreExploitation","Categorie","Mention","Format","Durée","NombreEpisodes","Producteur","Section Categorie","Genre","OrigineProduction","AnneeProduction","Realisateur","Synopsis_fr","tagline_fr","logline_fr","Synopsis_en","tagline_en","logline_en","Synopsis_arabe","tagline_ar","logline_ar","Casting","Recompenses","Audience","PrixNomination","PlusInfos","@adresseImages","Langue","Version","Territoire","FULL","Trailer","Extrait","Ep1","Ep2","Ep3","liens","Catalogues"]}